{
    "id": 987654321,
    "name": "impact",
    "filename": "impact_es_completo.json",
    "rows": [
        {
            "lower": "01",
            "upper": "05",
            "A": {
                "text": "El enemigo rueda con el golpe... Apenas se estremece.",
                "metadata": []
            },
            "B": {
                "text": "Le magullas el codo.",
                "metadata": []
            },
            "C": {
                "text": "El golpe roza al enemigo. Sigue combatiendo.",
                "metadata": [
                    {
                        "HP": 1
                    }
                ]
            },
            "D": {
                "text": "El impacto carece de fuerza. El enemigo sigue en pie.",
                "metadata": [
                    {
                        "HP": 2
                    }
                ]
            },
            "E": {
                "text": "Cómo esquivó ese golpe sigue siendo un misterio.",
                "metadata": [
                    {
                        "HP": 3
                    }
                ]
            }
        },
        {
            "lower": "06",
            "upper": "10",
            "A": {
                "text": "Parece un buen golpe, pero no ralentiza al enemigo.",
                "metadata": []
            },
            "B": {
                "text": "Le golpeas el pecho. Solo pierde una insignia de su vestimenta.",
                "metadata": []
            },
            "C": {
                "text": "Gira para esquivar, pero recibe el impacto en la espalda. Apenas sufre daño.",
                "metadata": []
            },
            "D": {
                "text": "Un asalto feroz al hombro falla en impactar al enemigo.",
                "metadata": []
            },
            "E": {
                "text": "El enemigo pierde el equilibrio y retrocede para recuperarse.",
                "metadata": []
            }
        },
        {
            "lower": "11",
            "upper": "15",
            "A": {
                "text": "Con gran esfuerzo, el enemigo esquiva el daño. Tienes la iniciativa.",
                "metadata": []
            },
            "B": {
                "text": "Destiempras el equilibrio del enemigo. Tropieza y pierde la iniciativa.",
                "metadata": []
            },
            "C": {
                "text": "Un golpe firme lo obliga a retroceder y recuperar la postura.",
                "metadata": []
            },
            "D": {
                "text": "El impacto en el pecho no es potente, pero está bien dirigido. Retrocede 5 pies.",
                "metadata": []
            },
            "E": {
                "text": "El enemigo tambalea hacia atrás y tropieza, empeorando su situación.",
                "metadata": []
            }
        },
        {
            "lower": "16",
            "upper": "20",
            "A": {
                "text": "Haces girar al enemigo de lado. Se recupera rápido. Tienes la iniciativa.",
                "metadata": []
            },
            "B": {
                "text": "Su reacción es lo bastante rápida como para evitar daños graves.",
                "metadata": []
            },
            "C": {
                "text": "Golpe contundente. El enemigo renuncia a cualquier intento de tomar la iniciativa y retrocede.",
                "metadata": []
            },
            "D": {
                "text": "El enemigo empieza a alejarse del ataque antes de que alcance sus piernas.",
                "metadata": []
            },
            "E": {
                "text": "No logra evitar parte del golpe y casi cae al suelo.",
                "metadata": []
            }
        },
        {
            "lower": "21",
            "upper": "35",
            "A": {
                "text": "Tu golpe tiene efecto. El enemigo pierde el equilibrio y no puede recuperar una postura firme. Tienes 2 rondas de iniciativa.",
                "metadata": [
                    {
                        "HP": 5
                    }
                ]
            },
            "B": {
                "text": "Tu golpe busca la cabeza del enemigo. Bloquea con su arma y esquiva con una gracia descarada. Mantiene la guardia en alto.",
                "metadata": [
                    {
                        "HP": 5,
                        "P": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "C": {
                "text": "El enemigo pierde el equilibrio y solo puede lanzar golpes torpes para protegerse.",
                "metadata": [
                    {
                        "HP": 8,
                        "P": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "D": {
                "text": "El impacto casi lo derriba. Golpea el suelo con su arma mientras intenta recuperar el equilibrio.",
                "metadata": [
                    {
                        "HP": 10,
                        "P": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "E": {
                "text": "El enemigo tambalea ante este golpe letal. Evita la muerte, pero no el daño. Su costado queda gravemente magullado.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            }
        },
        {
            "lower": "36",
            "upper": "45",
            "A": {
                "text": "El enemigo debe retroceder o caer. Se aleja 5 pies e intenta agacharse para evitar la caída. Pierde 2 rondas de iniciativa.",
                "metadata": [
                    {
                        "HP": 8
                    }
                ]
            },
            "B": {
                "text": "Impacto violento en el lado del escudo. Cualquier escudo queda destruido. Su costado está magullado, pero sigue en pie.",
                "metadata": [
                    {
                        "HP": 9,
                        "P": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "C": {
                "text": "Un golpe despiadado a la pierna inferior del enemigo. Se defiende desesperadamente mientras intenta recuperar el equilibrio.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "D": {
                "text": "¡Boom! Un impacto contundente golpea la espalda del enemigo. Parece estar recuperándose. Magulladuras menores.",
                "metadata": [
                    {
                        "HP": 12,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "E": {
                "text": "Machacas su hombro. Cae 10 pies y gira. Tropieza otros 5 pies antes de recuperar el control.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "PE": -15
                    }
                ]
            }
        },
        {
            "lower": "46",
            "upper": "50",
            "A": {
                "text": "Un golpe sólido desconcierta al enemigo y lo lanza a un lado. Se recupera lentamente. Tienes 3 rondas de iniciativa.",
                "metadata": [
                    {
                        "HP": 10
                    }
                ]
            },
            "B": {
                "text": "Pierde el equilibrio antes del impacto, pero aún así evita la mayor parte del golpe. Un trozo de su equipo se desprende.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "C": {
                "text": "El brazo armado del enemigo es lanzado contra su pecho. Casi cae. Retrocede 5 pies y recupera algo de equilibrio.",
                "metadata": [
                    {
                        "HP": 12,
                        "P": {
                            "ROUNDS": 2
                        },
                        "BONUS": 5
                    }
                ]
            },
            "D": {
                "text": "El enemigo está conmocionado y retrocede 5 pies durante las próximas 2 rondas. Si no puede retroceder, cae al suelo.",
                "metadata": [
                    {
                        "HP": 5,
                        "P": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "E": {
                "text": "El enemigo es levantado del suelo y arrojado 5 pies hacia atrás. Sorprendentemente, no cae. Su guardia está baja.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "NP": 1
                    }
                ]
            }
        },
        {
            "lower": "51",
            "upper": "55",
            "A": {
                "text": "Un golpe al costado del enemigo daña su equipo, desequilibrándolo. Tropieza torpemente.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "B": {
                "text": "Lo golpeas con fuerza y aún sigue luchando, pero su postura es inestable y su armadura se ha aflojado.",
                "metadata": [
                    {
                        "HP": 12,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "C": {
                "text": "Impacto contundente en su costado. La armadura no le ayuda. El golpe deja una magulladura profunda y dolorosa.",
                "metadata": [
                    {
                        "HP": 15,
                        "P": {
                            "ROUNDS": 2
                        },
                        "NP": 1,
                        "BONUS": 5
                    }
                ]
            },
            "D": {
                "text": "Golpeas brutalmente al enemigo. Suelta su arma por un instante y apenas se da cuenta de lo que ocurre.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "PE": 40
                    }
                ]
            },
            "E": {
                "text": "El enemigo trata de resistir el impacto, pero cae al suelo. Tardará 2 rondas en ponerse en pie.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            }
        },
        {
            "lower": "56",
            "upper": "60",
            "A": {
                "text": "El brazo del escudo del enemigo es golpeado con dureza. Levanta su guardia y retrocede, claramente aturdido.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "B": {
                "text": "Su respuesta es torpe. Su brazo armado es lanzado contra su costado, quedando temporalmente inmovilizado.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "Un golpe brutal impacta en sus piernas. Por el dolor, casi se desploma, pero logra retroceder 5 pies.",
                "metadata": [
                    {
                        "HP": 12,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "NP": 1,
                        "PE": 10
                    }
                ]
            },
            "D": {
                "text": "El golpe sacude su cuerpo, entumeciendo sus costillas. No siente el daño y cree que su herida es mortal.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "NP": 1
                    }
                ]
            },
            "E": {
                "text": "El impacto dispersa su equipo. Su escudo, casco y arma salen volando. Luego, cae al suelo.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "NP": 1
                    }
                ]
            }
        },
        {
            "lower": "61",
            "upper": "65",
            "A": {
                "text": "Golpe preciso en su brazo armado. Aún sostiene su arma, pero el impacto lo ha estremecido.",
                "metadata": [
                    {
                        "HP": 8,
                        "P": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "B": {
                "text": "El golpe impacta en su pecho. Si lleva armadura, se daña. Si no, sus costillas quedan agrietadas.",
                "metadata": [
                    {
                        "HP": 12,
                        "P": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "Un golpe brutal en su hombro lo hace tambalearse. No puede defenderse con su brazo armado.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "NP": 1
                    }
                ]
            },
            "D": {
                "text": "Arrasas su brazo del escudo. Si lo tiene, absorbe parte del daño, pero el escudo se destruye.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        },
                        "NP": 1
                    }
                ]
            },
            "E": {
                "text": "Lo haces perder el equilibrio y se estrella contra el suelo. Su orgullo queda tan dañado como sus piernas.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            }
        },
        {
            "lower": "66",
            "upper": "70",
            "A": {
                "text": "El enemigo estaba mal posicionado para recibir el golpe. Su rodilla se dobla de forma antinatural, dañando músculos y tendones.",
                "metadata": [
                    {
                        "HP": 20,
                        "P": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "B": {
                "text": "Sus dedos quedan atrapados en el impacto y se fracturan. Su mano del escudo queda inútil.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "Golpe devastador en su brazo del escudo. Cae sobre su brazo armado y se fractura la muñeca. Ambos brazos quedan inutilizados.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "D": {
                "text": "El impacto sacude su cabeza hacia atrás. Cae inconsciente, rompiéndose una pierna y una mano en la caída.",
                "metadata": [
                    {
                        "HP": 25,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "E": {
                "text": "Golpe brutal en su cráneo. Si lleva casco, se incrusta en su cabeza. Si no, muere al instante.",
                "metadata": [
                    {
                        "HP": 30,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            }
        },
        {
            "lower": "71",
            "upper": "75",
            "A": {
                "text": "El enemigo intenta esquivar, pero expone su espalda. Tropieza y baja su guardia.",
                "metadata": [
                    {
                        "HP": 7,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "B": {
                "text": "El impacto lo arroja de rodillas. Suelta su arma y tarda en recuperarse.",
                "metadata": [
                    {
                        "HP": 12,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "Un fragmento de su equipo se incrusta en su pecho, dejando un moretón permanente.",
                "metadata": [
                    {
                        "HP": 15
                    }
                ]
            },
            "D": {
                "text": "Lo derribas al suelo. Cae sobre su equipo y pierde su arma. No puede levantarse por 2 rondas.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "E": {
                "text": "Golpe en el muslo. Su pierna se tuerce y sus músculos se desgarran. Un dedo queda atrapado en la lucha.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            }
        },
        {
            "lower": "76",
            "upper": "80",
            "A": {
                "text": "El golpe impacta con fuerza en el costado del escudo del enemigo. Casi pierde el equilibrio y se apoya en lo que encuentra.",
                "metadata": [
                    {
                        "HP": 6,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "B": {
                "text": "Tu golpe imparable lo lanza de espaldas al suelo. Suelta su arma y sufre múltiples magulladuras.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "Derribas al enemigo de espaldas. Debe rodar para ponerse en pie. Si lleva armadura en las piernas, se ralentiza.",
                "metadata": [
                    {
                        "HP": 12,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "D": {
                "text": "Su brazo armado se dobla contra su propio cuerpo como si fuera una rama seca. Su brazo queda inútil.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "E": {
                "text": "Impacto brutal en su costado. Su clavícula y hombro quedan destrozados. Apenas puede sostener su arma.",
                "metadata": [
                    {
                        "HP": 25,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            }
        },
        {
            "lower": "81",
            "upper": "85",
            "A": {
                "text": "Golpe sólido en su pecho. El moretón es profundo y doloroso. Sus costillas se resienten.",
                "metadata": [
                    {
                        "HP": 10
                    }
                ]
            },
            "B": {
                "text": "Un golpe brutal entre sus omóplatos. Sus músculos se tensan y cada movimiento le causa agonía.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "El golpe parece leve, pero le fracturas la clavícula. Se retuerce de dolor, incapaz de levantar su brazo.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "D": {
                "text": "Golpe en su rostro y pecho. Pierde dientes y siente sus costillas romperse. Permanece aturdido e inmóvil.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "E": {
                "text": "Impacto brutal. Sus órganos internos estallan y comienza a sangrar por dentro. Morirá en 6 rondas.",
                "metadata": [
                    {
                        "HP": 30,
                        "STUN": {
                            "ROUNDS": 6
                        }
                    }
                ]
            }
        },
        {
            "lower": "86",
            "upper": "90",
            "A": {
                "text": "Lo golpeas en las piernas. Su equilibrio se rompe y cae pesadamente al suelo.",
                "metadata": [
                    {
                        "HP": 8,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "B": {
                "text": "Golpe potente en las piernas. Sus músculos se desgarran, pero se mantiene en pie. Pierde una greba.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "C": {
                "text": "Fracturas su muslo. No cae, pero no puede caminar sin ayuda hasta recibir primeros auxilios.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "D": {
                "text": "Tu golpe atraviesa su abdomen. Vomita sangre y se desploma. No debería moverse más.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 6
                        }
                    }
                ]
            },
            "E": {
                "text": "Lo lanzas al suelo. Sus costillas perforan su pecho. Sus órganos quedan destrozados. Muere en 3 rondas.",
                "metadata": [
                    {
                        "HP": 50,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            }
        },
        {
            "lower": "91",
            "upper": "95",
            "A": {
                "text": "Le golpeas la cabeza. Si lleva casco, se le desajusta y cubre sus ojos. Si no, queda inconsciente.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "B": {
                "text": "Impacto en el lado de su cabeza. Si lleva casco, entra en coma 2 semanas. Sin casco, muere en 1-10 rondas.",
                "metadata": [
                    {
                        "HP": 25
                    }
                ]
            },
            "C": {
                "text": "Golpe en su rodilla lo derriba. No puede levantarse sin ayuda y empieza a considerar rendirse.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 9
                        }
                    }
                ]
            },
            "D": {
                "text": "Golpe en su rostro y mandíbula. Su cuello se fractura y muere tras 3 rondas de agonía.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            },
            "E": {
                "text": "Aplastamiento de su mitad inferior. Su cuerpo no aguanta la hemorragia interna. Muere en 6 rondas.",
                "metadata": [
                    {
                        "HP": 30
                    }
                ]
            }
        },
        {
            "lower": "76",
            "upper": "80",
            "A": {
                "text": "El golpe impacta con fuerza en el costado del escudo del enemigo. Casi pierde el equilibrio y se apoya en lo que encuentra.",
                "metadata": [
                    {
                        "HP": 6,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "B": {
                "text": "Tu golpe imparable lo lanza de espaldas al suelo. Suelta su arma y sufre múltiples magulladuras.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "Derribas al enemigo de espaldas. Debe rodar para ponerse en pie. Si lleva armadura en las piernas, se ralentiza.",
                "metadata": [
                    {
                        "HP": 12,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "D": {
                "text": "Su brazo armado se dobla contra su propio cuerpo como si fuera una rama seca. Su brazo queda inútil.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "E": {
                "text": "Impacto brutal en su costado. Su clavícula y hombro quedan destrozados. Apenas puede sostener su arma.",
                "metadata": [
                    {
                        "HP": 25,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            }
        },
        {
            "lower": "81",
            "upper": "85",
            "A": {
                "text": "Golpe sólido en su pecho. El moretón es profundo y doloroso. Sus costillas se resienten.",
                "metadata": [
                    {
                        "HP": 10
                    }
                ]
            },
            "B": {
                "text": "Un golpe brutal entre sus omóplatos. Sus músculos se tensan y cada movimiento le causa agonía.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "C": {
                "text": "El golpe parece leve, pero le fracturas la clavícula. Se retuerce de dolor, incapaz de levantar su brazo.",
                "metadata": [
                    {
                        "HP": 15,
                        "STUN": {
                            "ROUNDS": 1
                        }
                    }
                ]
            },
            "D": {
                "text": "Golpe en su rostro y pecho. Pierde dientes y siente sus costillas romperse. Permanece aturdido e inmóvil.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "E": {
                "text": "Impacto brutal. Sus órganos internos estallan y comienza a sangrar por dentro. Morirá en 6 rondas.",
                "metadata": [
                    {
                        "HP": 30,
                        "STUN": {
                            "ROUNDS": 6
                        }
                    }
                ]
            }
        },
        {
            "lower": "86",
            "upper": "90",
            "A": {
                "text": "Lo golpeas en las piernas. Su equilibrio se rompe y cae pesadamente al suelo.",
                "metadata": [
                    {
                        "HP": 8,
                        "STUN": {
                            "ROUNDS": 2
                        }
                    }
                ]
            },
            "B": {
                "text": "Golpe potente en las piernas. Sus músculos se desgarran, pero se mantiene en pie. Pierde una greba.",
                "metadata": [
                    {
                        "HP": 10,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "C": {
                "text": "Fracturas su muslo. No cae, pero no puede caminar sin ayuda hasta recibir primeros auxilios.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "D": {
                "text": "Tu golpe atraviesa su abdomen. Vomita sangre y se desploma. No debería moverse más.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 6
                        }
                    }
                ]
            },
            "E": {
                "text": "Lo lanzas al suelo. Sus costillas perforan su pecho. Sus órganos quedan destrozados. Muere en 3 rondas.",
                "metadata": [
                    {
                        "HP": 50,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            }
        },
        {
            "lower": "91",
            "upper": "95",
            "A": {
                "text": "Le golpeas la cabeza. Si lleva casco, se le desajusta y cubre sus ojos. Si no, queda inconsciente.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "B": {
                "text": "Impacto en el lado de su cabeza. Si lleva casco, entra en coma 2 semanas. Sin casco, muere en 1-10 rondas.",
                "metadata": [
                    {
                        "HP": 25
                    }
                ]
            },
            "C": {
                "text": "Golpe en su rodilla lo derriba. No puede levantarse sin ayuda y empieza a considerar rendirse.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 9
                        }
                    }
                ]
            },
            "D": {
                "text": "Golpe en su rostro y mandíbula. Su cuello se fractura y muere tras 3 rondas de agonía.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            },
            "E": {
                "text": "Aplastamiento de su mitad inferior. Su cuerpo no aguanta la hemorragia interna. Muere en 6 rondas.",
                "metadata": [
                    {
                        "HP": 30
                    }
                ]
            }
        },
        {
            "lower": "96",
            "upper": "99",
            "A": {
                "text": "Tu ataque impacta con violencia en su cadera. El hueso se fractura y cae al suelo. En la caída, se esguinza la muñeca.",
                "metadata": [
                    {
                        "HP": 20,
                        "STUN": {
                            "ROUNDS": 3
                        }
                    }
                ]
            },
            "B": {
                "text": "Un impacto devastador le rompe el cuello. No puede respirar y muere tras 12 rondas de agonía.",
                "metadata": [
                    {
                        "HP": 25
                    }
                ]
            },
            "C": {
                "text": "Golpe brutal que destroza sus órganos internos y rompe múltiples huesos. Se desploma y muere.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            },
            "D": {
                "text": "El golpe aplasta su costado. Un hueso perfora su riñón. Entra en shock y muere en 8 rondas.",
                "metadata": [
                    {
                        "HP": 25
                    }
                ]
            },
            "E": {
                "text": "Lo derribas con un golpe brutal en la columna. Su sangre mancha el suelo mientras muere en 3 rondas.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            }
        },
        {
            "lower": "100",
            "upper": "100",
            "A": {
                "text": "Lo estrellas contra el suelo con un golpe devastador. Su caja torácica se fractura. Con armadura, queda inconsciente; sin ella, muere en 3 rondas.",
                "metadata": [
                    {
                        "HP": 25
                    }
                ]
            },
            "B": {
                "text": "Golpe brutal en el costado y hombro. Su omóplato golpea su columna, dejándolo paralizado del torso hacia abajo.",
                "metadata": [
                    {
                        "HP": 30
                    }
                ]
            },
            "C": {
                "text": "Su cabeza recibe el impacto total. Su cráneo se parte y muere al instante. Caída trágica y letal.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            },
            "D": {
                "text": "Impacto imparable que le aplasta los pulmones y el corazón. Muere en cuestión de segundos.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            },
            "E": {
                "text": "El golpe reduce su esqueleto a escombros. Más de 30 huesos rotos. Su cuerpo queda irreconocible.",
                "metadata": [
                    {
                        "HP": 50
                    }
                ]
            }
        }
    ]
}